Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/riikkaidgaskasaat_id_919.html.tmx
Source language: sme
Languages: nob

source: Riikkaidgaskasaččat
nob: Internasjonalt

source: Norgga olgoriikapolitihkka galgá fuolahit Norgga beroštumiid ja árvvuid dakkár máilmmis mii johtilit nuppástuvvá .
nob: Norsk utenrikspolitikk skal ivareta norske interesser og verdier i en verden i rask forandring .

source: Seammás dat galgá ovddidit riikkaidgaskasaš oktasašburiid ja hukset buorebut organiserejuvvon máilmmi .
nob: Samtidig skal den bidra til å fremme internasjonale fellesgoder og bygge en bedre organisert verden .

source: Fágadepartemeantan lea Olgoriikadepartemeanta olgoriikapolitihka áššiid , olgoriikaekonomiija áššiid ja ovddádusáššiid áššemeannudeaddji ja čađaheaddji orgána .
nob: Som fagdepartement er Utenriksdepartementet saksforberedende og utøvende organ for utenrikspolitiske saker , utenriksøkonomiske spørsmål og for bistandssaker .

source: Departemeanttas leat guokte ministara : Olgoriikaministtar ja Ovddádusministtar .
nob: Departementet har to ministre ; Utenriksministeren og Utviklingsministeren .

source: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket riikkaidgaskasaš diliide fáddán bajimus dásis .
nob: På denne siden finner du informasjon og dokumenter som berører det internasjonale som tema på et overordnet nivå .

source: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde .
nob: Atomkommisjonsmøtet i Murmansk [ Nyhet , Utenriksdepartementet , 05.10.2010 ]

source: Diŋgo e-poastadieđiheami
nob: Nord og sør – sammen i nord

source: Eanet áŋgiruššan davviguovlluin go goassege ovdal
nob: Forord til publikasjon : Nordområdesatsingen .

source: [ Preassadieđáhus , Stáhtaministara kantuvra , 29.09.2010 ]
nob: Status oktober 2010 [ Tale / artikkel Utenriksdepartementet , 05.10.2010 ]

source: Davviguovllut leat min deháleamos strategalaš áŋgiruššansuorgi olgoriikapolitihkas .
nob: Nordområdene er regjeringens viktigste strategiske satsingsområde i utenrikspolitikken .

source: Danne lea ráđđehus systemáhtalaččat nannen áŋgiruššama davviguovlluin maŋimuš jagiid .
nob: Slik har det vært siden 2005 – og slik vil det fortsette , skriver utenriksminister Jonas Gahr Støre i dette forordet .

source: Dát áŋgiruššan jotkojuvvo .
nob: Fortsetter satsingen i nord

source: Šiehtadus rádjageassima ja ovttasbarggu birra Barentsábis ja Buollaábis lea vuolláičállojuvvon
nob: Nye fartøyer og nytt materiell gir økt kapasitet og aktivitet i Forsvaret i 2011 , spesielt i nord .

source: [ Preassadieđáhus , Stáhtaministara kantuvra , 15.09.2010 ]
nob: [ Pressemelding , Fiskeri- og kystdepartementet , 05.10.2010 ]

source: Norga ja Ruošša čálle odne vuollái soahpamuša maritiibma rádjageassima ja ovttasbarggu birra Barentsábis ja Buollaábis .
nob: - BarentsWatch er et helhetlig overvåkings- og informasjonssystem for de nordlige hav- og kystområdene og en viktig del av regjeringens nordområdestrategi .

source: Stáhtaministtar Jens Stoltenberg ja Ruošša presideanta Dimitrij Medvedjev leigga das , go olgoriikaministara guovttos Jonas Gahr Støre ja Sergej Lavrov čáliiga šiehtadusa vuollái Murmánskkas .
nob: Regjeringa foreslår derfor å bevilge 20 millioner kroner til å forberede etablering av BarentsWatch i budsjettet for 2011 , sier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: Stáhtaministtar Jens Stoltenberg guossástallá Girkonjárgga
nob: Regjeringa vidarefører garantiavtalar eitt år til

source: [ Preassadieđáhus , Stáhtaministara kantuvra , 08.09.2010 ]
nob: [ Pressemelding , Fiskeri- og kystdepartementet , 05.10.2010 ]

source: Stoltenberg vuolgá Girkonjárgii čakčamánu 15. beaivvi maŋŋil go lea vuolláičállán Norgga ja Ruošša gaskasaš juohkolinnjá šiehtadusa .
nob: Regjeringa foreslår å vidareføre garantiavtalane som Innovasjon Noreg gjorde i 2009 med Norges Råfisklag og Norges Sildesalgslag i eitt år til , slik at avtalane tek slutt seinast 31. desember 2011 .

source: Šiehtadus vuolláičállojuvvo Murmánskkas árat seammá beaivvi . Norga ja Ruošša vuolláičálliba šiehtadusa
nob: - Avtalane har vore eit viktig bidrag til å halde fisket i gang , seier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: Polskka-Norgga kulturprošeavttat ožžot doarjaga
nob: Global Forest Resources Assessment 2010

source: [ Preassadieđáhus , Kulturdepartemeanta , 07.07.2010 ]
nob: [ Nyhet , Landbruks- og matdepartementet , 05.10.2010 ]

source: Prošeavttat gusket musihka- ja lávdedáidagii , govvadáidagii ja kulturárbái ja dasa lassin doaimmat sihke Polskkas , Norggas , Islánddas ja Liechtensteinas .
nob: Hvert femte år publiserer FAO - FNS organisasjon for landbruk og mat- en oversikt over verdens skogressurser , ” Global Forest Resources Assesment , GFRA ” .

source: Guolástus- ja riddodepartemeanta oažžu ovddasvástádusa » BarentsWatch ” ásaheames
nob: GFRA 2010 ble presentert i FAOs hovedkvarter i Roma 4. oktober under møtet i FAOs skogkomité .

source: [ Ođas , Guolástus- ja riddodepartemeanta , 25.06.2010 ]
nob: Vedtak for likestilling i FNs menneskerettighetsråd

source: Ráđđehus lea mearridan ahte Guolástus- ja riddodepartemeanta oažžu ovddasvástádusa ásaheames ođđa dievaslaš vákšun- ja diehtojuohkinvuogádaga davvi áhpe- ja riddoguovlluide ( ” BarentsWatch ” ) .
nob: [ Nyhet , Utenriksdepartementet , 04.10.2010 ] I et enstemmig vedtak 1. oktober besluttet FNs menneskerettighetsråd å opprette en arbeidsgruppe med fokus på å avskaffe diskriminering av kvinner .

source: Barggu galgá Riddodoaimmahat jođihit . Stáhta Kártadoaimmahat , Meteorologalaš instituhtta ja moanat relevánta fágabirrasat gessojit mielde bargui .
nob: Arbeidsgruppen skal komme med konkrete anbefalinger til hvordan medlemslandene kan avskaffe kvinnediskriminering , både i lovverk og i praksis .

source: Norge ja Ruošša ovttaoaiavilis juohkinlinnjášiehtadallamiin
nob: Møtte Norge første dag i ny jobb

source: [ Preassadieđáhus , Stáhtaministara kantuvra , 27.04.2010 ]
nob: [ Nyhet , Utenriksdepartementet , 04.10.2010 ]

source: Ealáhusovttasbargu gaskal Norgga ja Ruošša [ Ođas , Stáhtaministara kantuvra , 26.04.2010 ]
nob: Lederen av FNs nye likestillingsenhet , Michelle Bachelet , tok 4. oktober imot statssekretær Espen Barth Eide på sitt nye kontor .

source: Bilaterála ealáhusoktavuođat leat deaŧalaččat go Ruošša presideanta Medvedjev guossástallá Norgga .
nob: Det var Bachelets første bilaterale møte på hennes første dag som sjef for UN Women . Hilsen ved Voksenåsens 50-års jubileum

source: 21 ođđa ovttasbargoprošeavtta leat dál dohkkehuvvon ruhtaduvvot Kulturlonohallanfoanddas .
nob: [ Tale / artikkel Fornyings- , administrasjons- og kirkedepartementet , 01.10.2010 ]

source: Prošeavttat fátmmastit lávdedáidaga , musihka , kulturárbbi , govvadáidaga , girjjálašvuođa ja arkiivva ja dat siskkildit doaimmaid sihke Buolas , Norggas ja Islánddas .
nob: Hilsning fra fornyings- , administrasjons- og kirkeminister Rigmor Aasrud ved markeringen av 50 årsdagen for innvielsen av Voksenåsen .

source: Eanet dokumeanttat fáttá birra
nob: Flere dokumenter om temaet

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Olgoriikadepartemeanta
nob: Utenriksdepartementet

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
